
/* Class = "NSButton"; ibExternalAccessibilityDescription = "reply"; ObjectID = "22"; */
"22.ibExternalAccessibilityDescription" = "ответить";

/* Class = "NSButton"; ibShadowedToolTip = "Reply"; ObjectID = "22"; */
"22.ibShadowedToolTip" = "Ответить";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "download"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "загрузить";

/* Class = "NSButton"; ibShadowedToolTip = "Download video message"; ObjectID = "23"; */
"23.ibShadowedToolTip" = "Загрузить видеосообщение";
